[
  {
    "img": "https://ritaelfianis.id/wp-content/uploads/2022/08/Apa-Itu-Research-Gap-Berikut-ini-Informasi-Lengkapnya.png",
    "imgSource": null,
    "title": "Lakukan Research Terlebih Dahulu",
    "content": "Setiap bisnis sebaiknya dimulai dengan melakukan research atau penelitian terhadap pasar. Riset pasar sangat penting untuk memastikan Anda membeli dengan harga yang masuk akal. Jadi, lakukan riset sebelum memutuskan mengambil suatu produk properti untuk dipasarkan kembali.\n\nSelain itu, hindari terburu-buru membeli properti sebelum mengetahui seluk-beluknya, contohnya harga, lokasi, sarana, prasarana, kebutuhan pasar, dan faktor ekternal. Beberapa faktor eksternal yang mungkin berdampak pada nilai properti adalah lingkungan industri, daerah rawan banjir, lokasi dekat jalan raya, dan lainnya.",
    "contentSource": null
    },
  {
    "img": "https://covidcare.id/wp-content/uploads/2023/08/Mari-Mengenal-Lebih-Jauh-Apa-Itu-Peluang-Usaha-Yang-Potensial.jpg",
    "imgSource": null,
    "title": "Ambil Peluang Potensial",
    "content": "Anda memang harus berhati-hati dan tidak boleh terburu-buru mengambil properti untuk dipasarkan kembali. Namun, jika Anda menemukan properti yang sesuai di lokasi yang tepat, Anda sebaiknya segera bergerak. Semakin cepat Anda mengambil peluang, Anda akan semakin dekat dengan keuntungan.",
    "contentSource": null
    },
	  {
    "img": "https://soc-phoenix.s3-ap-southeast-1.amazonaws.com/wp-content/uploads/2019/01/30171733/tips-sosialisasi3.jpg",
    "imgSource": null,
    "title": "Mulai dari Orang-orang di Sekitar Anda",
    "content": "Ini merupakan cara paling mudah untuk memulai bisnis ini. Di sekitar Anda bisa saja ada anggota keluarga, teman, atau rekan kerja yang berencana membeli atau menjual rumah. Anda bisa membantu menjualkan atau mencarikan properti untuknya, kemudian mengambil keuntungan setelah transaksi berhasil. Benar-benar tanpa modal, kan?",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/news/2021/11/Pengembang-Dan-Perbankan-Terus-Jalin-Kerja-Sama.jpg",
    "imgSource": null,
    "title": "Bekerja Sama dengan Pengembang Properti",
    "content": "Saat melakukan kerja sama dengan pihak developer properti, Anda perlu mengumpulkan informasi penting seperti lokasi properti, harga promosi, diskon, dan berbagai penawaran menarik lainnya. Tanyakan juga detail rumah atau spesifikasi unit yang ditawarkan seperti luas bangunan dan gaya rumah untuk mempermudah Anda mempromosikan hunian tersebut. Anda juga harus tahu jumlah komisi yang akan Anda dapat kalau berhasil menjual rumah tersebut. Oleh karena itu, Anda perlu membuat perjanjian kerja sama secara tertulis sebagai bukti yang sah agar tidak rugi di kemudian hari.",
    "contentSource": null
    },
	  {
    "img": "https://lokalsupportlokal.id/wp-content/uploads/2021/10/Cara-Mencari-Pembeli-untuk-Ekspor-600x385.jpg",
    "imgSource": null,
    "title": "Mencari Calon Pembeli",
    "content": "Setelah memiliki kontrak kerja sama dengan pihak developer, Anda dapat berburu calon pembeli potensial. Keahlian marketing Anda sangat dibutuhkan untuk meyakinkan calon pembeli agar mau membeli rumah yang Anda tawarkan. Pahami kebutuhan dan keinginan calon pembeli agar Anda bisa menawarkan properti yang sesuai dengan keinginan mereka.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/11/bisnis-properti-syariah.jpg",
    "imgSource": null,
    "title": "Bisnis Properti Syariah",
    "content": "Saat ini ada banyak usaha properti yang sesuai dengan nilai syariah Islam dan tidak mengandung unsur riba. Usaha properti syariah memudahkan transaksi karena tidak melibatkan bank, sehingga tak ada BI Checking yang dilakukan pada konsumen.\n\nBerikut ini hal-hal yang harus Anda ketahui jika ingin menjalankan usaha properti syariah.\n\nBisnis properti syariah harus terhindar dari hal-hal yang dilarang dalam Islam, misalnya pinjaman berbunga atau transaksi yang berpotensi riba. Dalam bisnis properti syariah, KPR bermitra dengan bank syariah.\n\nTidak ada unsur monopoli dan harus terhindar dari ketidakpastian dalam objek jual beli.\n\nProperti yang dijual akan digunakan untuk kebutuhan yang tidak melanggar ajaran Islam.\n\nSeluruh transaksi menggunakan skema atau akad syariah.\n\nTidak ada praktik suap.",
    "contentSource": null
    },
	  {
    "img": "https://www.99.co/id/panduan/wp-content/uploads/2023/02/usaha-properti-1120x630.jpg",
    "imgSource": null,
    "title": "Usaha Sewa Kontrakan",
    "content": "Selain kos-kosan, tanah atau rumah kosong yang kamu miliki juga bisa dimanfaatkan untuk bisnis kontrakan. \n\nMisalnya, kamu memiliki lahan kosong di daerah dekat perkantoran. \n\nKamu bisa memanfaatkan tanah atau rumah kosong tersebut untuk dibangun kontrakan berderet. \n\nNamun jika enggan mengeluarkan modal terlalu besar besar, rumah yang ada bisa kamu renovasi untuk disewakan kepada orang lain.",
    "contentSource": null
    },
	  {
    "img": "https://www.99.co/id/panduan/wp-content/uploads/2023/02/usaha-properti-1120x630.jpg",
    "imgSource": null,
    "title": "Usaha Kos-kosan",
    "content": "Jika memiliki tanah atau rumah yang ingin dimanfaatkan untuk bisnis properti, usaha sewa kos-kosan bisa menjadi opsi terbaik. \n\nApalagi jika tanah atau rumah kosong tersebut berada di lokasi strategis dan dekat area perkantoran atau universitas. \n\nMeski begitu, kamu perlu menyiapkan modal yang cukup untuk memulai usaha tersebut.\n\nModal dibutuhkan untuk membangun atau merenovasi bangunan yang representatif untuk kos-kosan.\n\nBila belum memiliki properti yang bisa dimanfaatkan untuk menjalankan usaha, kamu bisa menemukan beberapa rekomendasi kost dijual di berbagai kota di 99.co Indonesia.    ",
    "contentSource": null
    },
	  {
    "img": "https://www.99.co/id/panduan/wp-content/uploads/2023/02/usaha-properti-1120x630.jpg",
    "imgSource": null,
    "title": "Pelajari Strategi Pemasaran",
    "content": "Strategi pemasaran merupakan salah satu aspek yang menentukan keberhasilan bisnis, tidak terkecuali dengan bisnis properti.\n\nMisalnya kamu hendak menjalankan usaha kos-kosan.\n\nMengingat bisnis tersebut memiliki banyak pesaing, kamu tentu harus menentukan strategi pemasaran yang efektif.\n\nTujuannya agar kosanmu menarik minat banyak pelanggan.\n\nSalah satunya bisa dengan memberikan promo dan mengiklankannya di berbagai situs jual-beli properti.  \n\nStrategi pemasaran bisa dipelajari melalui berbagai media seperti buku, seminar, pelatihan, atau workshop.",
    "contentSource": null
    },
	  {
    "img": "https://www.99.co/id/panduan/wp-content/uploads/2023/02/usaha-properti-1120x630.jpg",
    "imgSource": null,
    "title": "Menjaga Hubungan Baik dengan Pelanggan ",
    "content": "Hal lain yang harus diperhatikan adalah menjaga hubungan baik dengan pelanggan. \n\nMisalnya kamu memiliki usaha kos-kosan, jagalah hubungan baik dengan penyewa kosan.\n\nTujuannya agar mereka nyaman selama tinggal di kosan tersebut. \n\nBahkan, tidak menutup kemungkinan para penyewa akan merekomendasikan kosan tersebut kepada kerabatnya karena pelayanan yang kamu berikan. \n\nItulah sejumlah rekomendasi usaha properti kecil-kecilan yang bisa kamu jalani.",
    "contentSource": null
    }
]